<template>
    
  <div>
    <h4 class="mb-2">Хабарландыру</h4>
    <b-card bg-variant="light" text-variant="black">
        <b-card-text>
            <span class="text-danger">Жылдық жоспарды енгізу мүмкіндігі пайда болды, жүйеге кіріп жылдың жоспарын енгізуіңізді сұраймыз.</span>
            <br><br>
            Қазақстан Республикасы Білім және Ғылым министрлігінің 2015 жылғы 16 наурыздағы бұйрығына сәйкес (2020 жылғы өзгерістерімен) "Жоғары оқу орнының үздік оқытушысы" атағын беруге Конкурс өткізіледі.
            <br><br>
            <strong>"Жоғары оқу орнының үздік оқытушысы"</strong> атағын беру конкурсына мынадай талаптарға сәйкес келетін Қазақстан Республикасының азаматтары қатыса алады:<br><br>
            1) ЕҰУ-нің штаттық оқытушылары;<br>
            2) конкурсқа құжаттарды тапсыру сәтінде кемінде бес жыл үздіксіз ғылыми-педагогикалық өтілі бар тұлғалар.
            <br><br>
            <strong>"Жоғары оқу орнының үздік оқытушысы"</strong> конкурсына  өтінім беру 2020 жылдың 2-10 қарашасы аралығында жүргізіледі. Үміткерлер құжаттардың толық пакетін осы аралықта Университеттің АЖ-не жүктей алады. Жүктеу 2020 жылдың 10 қарашасы күні сағат 23:59-де тоқтатылады.
        </b-card-text>
    </b-card>
    <h4 class="mb-2 mt-3">Объявление</h4>
    <b-card bg-variant="light" text-variant="black">
        <b-card-text>
            <span class="text-danger">Появилась возможность ввода годового плана, просим авторизоваться и заполнить годовой план-график работы.</span><br><br>
            В соответствии с приказом Министра образования и науки Республики Казахстан от 16 марта 2015 года с изменениями от 2020 года проводится Конкурс на присвоение звания 
            
            <strong>«Лучший преподаватель вуза».</strong><br>
            
            В Конкурсе на присвоение звания <strong>«Лучший преподаватель вуза»</strong> участвуют граждане Республики Казахстан, соответствующие следующим требованиям:

            <br><br>
            1) являющиеся штатными преподавателями ЕНУ;<br>
            2) имеющие непрерывный научно-педагогический стаж не менее пяти лет на момент представления документов на Конкурс.
            <br>
            В связи с проведением I этапа внутривузовского конкурса <strong>«Лучший преподаватель вуза»</strong>  просим обратить внимание, что 2-10 ноября 2020 года начнется прием и загрузка полного пакета документов претендентами в ИС вуза. Загрузка документов будет доступно до 23:59 часов 10 ноября 2020 года.
            
        </b-card-text>
    </b-card>
    
  </div>

    
</template>
<script>
    export default {
        name :"Home"
    }
</script>